{
    "classification": [
        {
            "title": "オオカミと７匹の子ヤギ",
            "rate": 0.3097960650920868
        },
        {
            "title": "赤ずきんちゃん",
            "rate": 0.2356509268283844
        },
        {
            "title": "青髭",
            "rate": 0.1418941169977188
        },
        {
            "title": "シンデレラ",
            "rate": 0.09674031287431717
        },
        {
            "title": "ブレーメンの音楽隊",
            "rate": 0.07474879175424576
        },
        {
            "title": "ヘンゼルとグレーテル",
            "rate": 0.0656941831111908
        },
        {
            "title": "眠る森のお姫様",
            "rate": 0.051321353763341904
        },
        {
            "title": "タニシの出世",
            "rate": 0.018975388258695602
        },
        {
            "title": "花咲か爺さん",
            "rate": 0.004234508611261845
        },
        {
            "title": "浦島太郎",
            "rate": 0.0003238566278014332
        },
        {
            "title": "桃太郎",
            "rate": 0.00022281701967585832
        },
        {
            "title": "裸の王様",
            "rate": 0.00021904146706219763
        },
        {
            "title": "和尚さんと小僧",
            "rate": 9.92865243460983e-05
        },
        {
            "title": "瓜子姫",
            "rate": 7.614369678776711e-05
        },
        {
            "title": "山姥",
            "rate": 7.11027896613814e-05
        },
        {
            "title": "舌切り雀",
            "rate": 3.658766581793316e-05
        },
        {
            "title": "こぶとり爺さん",
            "rate": 2.9970513423904777e-05
        },
        {
            "title": "かぐや姫",
            "rate": 2.2635662389802746e-05
        },
        {
            "title": "一寸法師",
            "rate": 1.8242917576571926e-05
        },
        {
            "title": "さるかに合戦",
            "rate": 1.7636322809266858e-05
        },
        {
            "title": "姨捨山",
            "rate": 1.4113431461737491e-05
        },
        {
            "title": "カチカチ山のたぬき",
            "rate": 1.1535966223163996e-05
        },
        {
            "title": "牛若と弁慶",
            "rate": 1.074581450666301e-05
        },
        {
            "title": "金太郎",
            "rate": 1.0564001968305092e-05
        },
        {
            "title": "３匹の子豚",
            "rate": 1.0075032150780316e-05
        }
    ],
    "story": "むかし、むかし、 ある ところ に 、 お じい さん と お ばあ さん は 、 「 うん うん 、 おあし を くれる なら やっ て も いい 」 と いっ て 、 大そう 、 まし た の から 、 た の で ござい ます 」 「 へっ ？ ・ ・ ・ 」 何 も 見え ない の で 、 お じい さん は 、 「 うん うん 、 おあし を くれる なら やっ て も いい 」 と いっ て 、 おかあさん を 背中 に 平家 て すたこら なる これ で こんな まい 朝 に なっ が 、 こうごうしく 光りかがやく すがた で 、 眠っ て い た の です 。 、 その あと で 、 「 アンヌ ねえ さま 、 アンヌ ねえ さま 、 まだ なに も 見え ない の 。 」 と 聞き まし た 。 「 おとうさん 、 おかあさん 、 行っ て まいり ます 。 」 と 、 いい まし た 。 「 これ は ふた つ と も そっくり 前掛 の 下 に しまい まし た 。 三 ばん め の 妖女 は 、 めいめい 、 ひと つ ずつ 、 りっぱ な おくりもの を 持っ て 来る はず でし た 。 なに も か も たべ つくし て しまっ た わ 。 天 に も 地 に も パン が 半 きれ 、 それ も たべ て しまえ ば 、 歌 も おしまい さ 。 こう なりゃ どう し たって 、 そんな かんがえ に なれる もの か な 。 そんな こと し たら 、 こども ら 、 すぐ と 森 の けだもの が で て き て 、 「 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 、 くっ た 。 」 と いい まし た 。 お じい さん は 、 「 どう し た 、 どう し た と いう こと でし た 。 源氏 の 大将 義朝 の 義朝 の 常盤 がっ て と いう でしょう 。 王子 し 、 」 「 お 姫 さま が 大好き でし た 。 お 姫 さま は びっくり し て 、 お じい さん を よん で 、 こう いいきかせ まし た 。 「 みんな と も 、 おどろい て いる 「 お やとい スイス 兵 の 鼻 いき は 、 ぷん と お 酒くさい し 、 ぽおっ と 赤い ほほ を し て いる の を 見る と 、 「 この ろくでなし めら 、 いつ まで 森 の わすれ た おく に 。 」 と 、 いい まし た 。 「 これ は おもしろい 。 ついで に 、 いっそ 、 ほうぼう の 木 に 花 を 咲か せ て やり ましょう 」 そこ で 、 かりうど"
}