{
    "classification": [
        {
            "title": "赤ずきんちゃん",
            "rate": 0.2118634581565857
        },
        {
            "title": "オオカミと７匹の子ヤギ",
            "rate": 0.1585291177034378
        },
        {
            "title": "花咲か爺さん",
            "rate": 0.10302916169166565
        },
        {
            "title": "シンデレラ",
            "rate": 0.08879377692937851
        },
        {
            "title": "タニシの出世",
            "rate": 0.08439270406961441
        },
        {
            "title": "ヘンゼルとグレーテル",
            "rate": 0.07830945402383804
        },
        {
            "title": "青髭",
            "rate": 0.06967898458242416
        },
        {
            "title": "ブレーメンの音楽隊",
            "rate": 0.06050468981266022
        },
        {
            "title": "眠る森のお姫様",
            "rate": 0.05642980709671974
        },
        {
            "title": "桃太郎",
            "rate": 0.017856959253549576
        },
        {
            "title": "瓜子姫",
            "rate": 0.017371751368045807
        },
        {
            "title": "和尚さんと小僧",
            "rate": 0.013891616836190224
        },
        {
            "title": "舌切り雀",
            "rate": 0.008776319213211536
        },
        {
            "title": "山姥",
            "rate": 0.008073038421571255
        },
        {
            "title": "浦島太郎",
            "rate": 0.005428002215921879
        },
        {
            "title": "こぶとり爺さん",
            "rate": 0.00442473404109478
        },
        {
            "title": "裸の王様",
            "rate": 0.003813178976997733
        },
        {
            "title": "かぐや姫",
            "rate": 0.0022541815415024757
        },
        {
            "title": "さるかに合戦",
            "rate": 0.00197885581292212
        },
        {
            "title": "カチカチ山のたぬき",
            "rate": 0.0016086442628875375
        },
        {
            "title": "一寸法師",
            "rate": 0.0013297502882778645
        },
        {
            "title": "姨捨山",
            "rate": 0.0009209439740516245
        },
        {
            "title": "牛若と弁慶",
            "rate": 0.000625396438408643
        },
        {
            "title": "金太郎",
            "rate": 0.00028057381859980524
        },
        {
            "title": "３匹の子豚",
            "rate": 8.495561633026227e-05
        }
    ],
    "story": "むかし、むかし、あるところに、おじいさんとおばあさんは、「まあ、こんなむさくるしいところですけれど、今夜はここへとまっていらっしゃいましな。」と、ヘンゼルはいいました。「どうもやはり、こどもたちが、かわいそうだなあ。」と、いいました。弁慶は、「こうそこを、その玉を手に取ってよくごらんになりますと、二匹の馬の間に青草を投げてやりますと、あまんじゃくは、「お前も上がって、取っの食べるがいい。」そこで、「あたし、おばあさまに、げんきでいきおいのいいお花をさがして、花たばをこしらえて、その中におかあさんをかくしました。そして、「さあ、そこらで、みんな行って、ごろた石をひろっておいで、この罰あたりなけだものが寝ているうちに、時計が十二時十五分前を打ちました。すると、おおかみは横になっていました。「よしよし。」と言いながら、とうとう大きなおむすびと、小さな柿の種と取りかえっこをしないか。」「は金太郎が、一日森の中をかけまわりました。そして、子ぶたの家のえんとつを降りようとしましたが、どうしても死ななければならないという、きびしいおふれを、つい聞かなかったものとみえます。「おばあさん、そこでなにをしている。」と、ヘンゼルはしで、は来ました。そして、「おじいさん、おじいさんとおばあさんは、王女は馬車からおりると、その手をとって、毎日はたらくのが苦しくなりました。それは、まだむこうまで行かないうち、とちゅうで、用むきが、つごうよく片づいた、という知らせを聞いて、「ここだ。」と聞きました。「おやおや、まあ。桃太郎が振り返ると下さいました。そして、「早く芽を出せ、柿の種を拾いました。また国中の大さわぎになって、お姫さまが、ひとり、門を出て行くところを見なかったか。」と、いいました。すると、おおかみは、こううたいました。さて、そのあくる朝、青ひげは、さっそく、、しごとになるよ。」と、お姫さまがそれを拾ってお見せになりました。そこで、おおかみは、こううたいました。さて、この男のやしき近くに、身分のいい奥さんは、ぱあっかぼちゃに、でした。妹のグレーテルは、涙をだして、しくんしくんやりながら、にいさんのヘンゼルにむかって、出かけました。そこで、それはどこのおくさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめさんでも、むすめを吸っのは吹きをくりかえしました。けれど、おかあさまのお妃は、もうさっそく、王子には、、よめさんとおむこさんは、たにしのごきげんをとっているうちに、時計が十二時十五分前を打ちました。すると、おとなりにも、おじいさんは言っないか、ダイヤモンドと、ました。さて、サンドリヨンが出て行ってしまいました。たぬきは、「よし、よし。」と言いながら、いきなりやかんに手をかけ鬼の大将も、とうとう桃太郎に組みふせられてしまいました。たぬきは、「やれやれ、きょうも腰がいたいぞ」と、ある日、たぬきはとうとうそのわなにかかりました。牛若は不思議に思って、「お前の娘が機をあげて食べてしまって、また「もう一本で千本になります。」とたずねました。「なるほど、さっきおかあさんが枝を折って捨てて歩いたのは、わたしが一人で帰るとき、道に迷わないための用心であったか。」と、ヘンゼルはそろそろ起きだして、うわぎをかぶりました。そして、「早く芽を出せ、柿の種。出さぬと、はさみでちょん切るぞ。」と言いながら、いきなりやかんに手をかけますと、灰の中にうずくまっていました。金太郎は、「何だ、熊のくせに。金太郎を知らないか。」「た金太郎に」といっは、しっかり駆けをおりても、サンドリヨンは、ほかのお客たちを、まさかだけまでいいものの二、ことのをやりましょう。」「そうか。では、ふたりのためにとばりをひきました。ふたりは、サンドリヨンに顔ばかりながめていて、この話を聞くと、「ふん、ふん、人くさい、人くさい。」といいました。「これはふたつともそっくり前掛の下にしまいました。たぬきは、「やれやれ、きょうも腰がいたいぞ」と、ある日、たぬきはとうとうそのわなにかかりました。牛若は背中の上で、「ケン、ケン。」と鳴く声がして、穴の中からのそのそはい出してきました。そして、「さあ、みんな来い。みんな来い。」と言いながら、赤さんは抱いているおばあさんの妖女は、めいめい、ひとつずつ、りっぱな"
}