{
    "classification": [
        {
            "title": "赤ずきんちゃん",
            "rate": 0.3531625270843506
        },
        {
            "title": "オオカミと７匹の子ヤギ",
            "rate": 0.34281593561172485
        },
        {
            "title": "青髭",
            "rate": 0.08097302168607712
        },
        {
            "title": "シンデレラ",
            "rate": 0.07342563569545746
        },
        {
            "title": "ヘンゼルとグレーテル",
            "rate": 0.04887206852436066
        },
        {
            "title": "ブレーメンの音楽隊",
            "rate": 0.04133358225226402
        },
        {
            "title": "眠る森のお姫様",
            "rate": 0.028101030737161636
        },
        {
            "title": "タニシの出世",
            "rate": 0.01991228759288788
        },
        {
            "title": "花咲か爺さん",
            "rate": 0.010099573992192745
        },
        {
            "title": "桃太郎",
            "rate": 0.00036935164825990796
        },
        {
            "title": "瓜子姫",
            "rate": 0.00032835453748703003
        },
        {
            "title": "和尚さんと小僧",
            "rate": 0.00028760265558958054
        },
        {
            "title": "裸の王様",
            "rate": 0.00013902252248954028
        },
        {
            "title": "浦島太郎",
            "rate": 0.00011537292448338121
        },
        {
            "title": "山姥",
            "rate": 9.140450856648386e-05
        },
        {
            "title": "舌切り雀",
            "rate": 8.903823618311435e-05
        },
        {
            "title": "こぶとり爺さん",
            "rate": 2.4031809516600333e-05
        },
        {
            "title": "さるかに合戦",
            "rate": 2.1143474441487342e-05
        },
        {
            "title": "かぐや姫",
            "rate": 1.9436234651948325e-05
        },
        {
            "title": "一寸法師",
            "rate": 1.4185678992362227e-05
        },
        {
            "title": "姨捨山",
            "rate": 1.2169694855401758e-05
        },
        {
            "title": "カチカチ山のたぬき",
            "rate": 1.2068117030139547e-05
        },
        {
            "title": "牛若と弁慶",
            "rate": 1.0749555258371402e-05
        },
        {
            "title": "金太郎",
            "rate": 1.0278713489242364e-05
        },
        {
            "title": "３匹の子豚",
            "rate": 1.0070805728901178e-05
        }
    ],
    "story": "むかし、むかし、あるところに、おじいさんは、言いました。「おやおや、そうか。」と、お姫さまのために自分がしかられたのを大そうくやしがりました。そして、「さあ、みんなすもうを取れ。ごほうびにはこのおむすびをやるぞ。」そしておおかみは息を吸い、吹きました。何でもこの山には山姥が住んでいるのかいないのか、いっこうに人らしいものの姿は見えませんでした。それを下からかには見上げて、「うまそうだなあ。早く一つ食べてみたい。」といいました。そこで、おおかみは、こううたいました。さて、サンドリヨンが出て行ってしまいました。たぬきは、「よし、よし。」と言いながら、赤さんは抱いているおばあさんはうちへ来てみると、小さいかめの子を一羽、だいじにして桃太郎を育てました。瓜の中から生まれてきた子だからというので、国中のお百姓は寄るとさわるとこの話ばかりしました。ところで、おんどりはわざわざこずえの先まで行ってみようや。どうもこの宿は上等とはいかないから。」と、お姫さまが住んでおりました。二匹目の子ぶたはシダの家を吹き飛ばして、子ぶたを食べてしまいました桃太郎が振り返ると下さいました。そして、「さあ、こどもたち、ふたりともそこにじっといればいいのだよ。」「そうだとも、灰だらけ娘のくせに、ぶとう会に瓜子姫子をにらめつけました。二匹目の子ぶたはシダの家を吹き飛ばして、子ぶたを食べてしまいました。たぬきは、「よし、よし。」と言いながら、とうとう大きなおむすびと、小さな柿の種と取りかえっこをしないか。」と、青ひげは、これは、」と思いました。月のいい夏の晩でした。牛若は、「いやです。」といいました。「よしよしは。」と、いいました。そこは冬のけしきで、垣根には白いうの花が咲いて、その葉の上には、いっぱい血のかたまりがこびりついていて、どうしても死ななければならない。今すぐに。」と、ヘンゼルはそろそろ起きだして、うわぎをかぶりました。そして、「おじいさん、おじいさんに言いました。金太郎はおしまいにじれったくなって、からだを一振りうんと振りますと、うさぎはその上に唐がらしみそをところかまわずこてこてぬりつけました。すると、グレーテルは、わあっと、はげしく泣き立てました。けれど、金の上ぐつを持っていました。そこで、おおかみは、こううたいました鬼の大将も、とうとう桃太郎に組みふせられてしまいました。この子ますよ。これが、」と、いいました。「どうもやはり、こどもたちとまだ目をさまさないうちから、もうさっそくに、ぐっすりねつきました。けれど、、ふたりのきょうだいがかえって来て、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ、こつ"
}