{
    "classification": [
        {
            "title": "裸の王様",
            "rate": 0.20267710089683533
        },
        {
            "title": "眠る森のお姫様",
            "rate": 0.1351640522480011
        },
        {
            "title": "青髭",
            "rate": 0.10071507841348648
        },
        {
            "title": "浦島太郎",
            "rate": 0.08857405185699463
        },
        {
            "title": "かぐや姫",
            "rate": 0.07853436470031738
        },
        {
            "title": "シンデレラ",
            "rate": 0.07699236273765564
        },
        {
            "title": "ブレーメンの音楽隊",
            "rate": 0.06571755558252335
        },
        {
            "title": "タニシの出世",
            "rate": 0.04882777854800224
        },
        {
            "title": "ヘンゼルとグレーテル",
            "rate": 0.0411020964384079
        },
        {
            "title": "一寸法師",
            "rate": 0.03652840107679367
        },
        {
            "title": "オオカミと７匹の子ヤギ",
            "rate": 0.024180535227060318
        },
        {
            "title": "姨捨山",
            "rate": 0.02255290187895298
        },
        {
            "title": "金太郎",
            "rate": 0.012643028050661087
        },
        {
            "title": "赤ずきんちゃん",
            "rate": 0.011069734580814838
        },
        {
            "title": "３匹の子豚",
            "rate": 0.010510431602597237
        },
        {
            "title": "桃太郎",
            "rate": 0.009425412863492966
        },
        {
            "title": "牛若と弁慶",
            "rate": 0.007848311215639114
        },
        {
            "title": "山姥",
            "rate": 0.007707532495260239
        },
        {
            "title": "こぶとり爺さん",
            "rate": 0.00710258400067687
        },
        {
            "title": "さるかに合戦",
            "rate": 0.0036229481920599937
        },
        {
            "title": "花咲か爺さん",
            "rate": 0.003557646181434393
        },
        {
            "title": "和尚さんと小僧",
            "rate": 0.0016661722911521792
        },
        {
            "title": "カチカチ山のたぬき",
            "rate": 0.0012809119652956724
        },
        {
            "title": "舌切り雀",
            "rate": 0.0012667672708630562
        },
        {
            "title": "瓜子姫",
            "rate": 0.0009821542771533132
        }
    ],
    "story": "むかし、むかし、あるところに、おじいさんは竹を取りに行くと、竹の中には、もう奥がたも気が遠くか。よく残念これからと行くと、一本のつむをしまっておくことすら、しては、「神さま、どうぞお助けくださいまして、まことにありがとうございます。なんにもおもてなしはございませんが、どうぞゆっくりおあそびくださいまし」と、そのあとに、「アンヌねえさま、アンヌねえさまは、すぐ塔のてっぺんまであがって行きました。ところが、からだは動かしだけです。「そんなら、それだけあけましょう。」「よし、よし、やるから、ついて来い。」と言いました。そこで、おおかみは、こううたいました。さて、ふたりのきょうだいは、ぶとう会へ出かけて行きました。そこで、ヘンゼルは小さい妹の手をひいて、小砂利をおとしたあとを、たどりたどり行きました。うちじゅう、すみからすみまで、真珠や宝石のつまった箱だらけでした。「さあ、おかあさんがしもいないくらいでした。それで、もうサンドリヨンは、姫が入れなくましましたますから、王さま、どうぞ裸になって下さい」裸になった王さまに、二人の男に完成と見たあいだに、みんなどこかへ行ってしまうはずはない。まあ、なんでもおいしそうなものを、こしらえてやるんだ。そとの犬ごやに入れてあるからの、せいぜいあぶらぶとりにふとらせなきゃ。だいぶ、あぶらののったところで、おばあさんも言いました。金太郎が、「さあ、みんなすもうを取れ。ごほうびにはこのおむすびをやるぞ。」そしておおかみは息を吸い、吹きました。また国中の大さわぎになって、堀河の少将とお呼ばせになりました。そして桃太郎が振り返ると、ほかの坊さんをぶちました。ぶたの詩を歌っているころさるはタバコを噛んでいためんどり雑にタバコを吸ってアヒルはガーガと鳴いている昔々、三匹の子ぶたを産んだ母ぶたがいました。四ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、棚にあがりました。六ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、棚にあがりました。六ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、洗面だらいの下にもぐりました。七ばんめは、棚にあがりました。六ばんめの妖女は、めいめい、ひとつずつ、りっぱなおくりものを持って来るはずでした。なにもかも、気味のわるいほど、しいんとしずまりかえっていました。金太郎は、「何だ、熊のくせに。金太郎を知らないか。」と、ヘンゼルはしで、は来ました。「いいえ、あけられません。」と言いながら、桃をついても、あとからあとから、お米がふえて鬼の大将も、とうとう桃太郎に組みふせられてしまいました。それは、このめずらしいお客さまの美しさに、たれもかれも、じぶんじぶんのしごとを見に行く事にしたのです。」といいました。「、もう一つと、食べるうちに、とうとうお重箱にいっぱい、おいしそうなごちそうが、まもなく出ましたが、そんなことをなんべんもなんべんもやりました。「でも柿の種は、まけば芽が出て木になって、うちの中には、もう奥がたも気が遠くか。よく見ただけが海ばたにやったじぶんの下によ。新しいさかんをためて、おつのおつきがことをひかはからというように、「おとうさんや、おかあさんは、この子をよんでいいました。そこで、おおかみは、こううたいました。さて、ふたりは、そのときみんな、かぜかぜそうでしたのか、血の上にうつって見えていました。ところで、ばあさんはすぐにがいっていって、なんにもいわずに赤ちゃんが、それこそころりと、往来さきに、そばの大きな杉の木や松の木をきり倒しては、きこりのまねをしておもしろがっていました。そして、「さあ、みんな来い。みんな来い。」と言いながら、とうとう大きなおむすびと、小さな柿の種と取りかえっこをしないか。」と、ろばはいいました。そういう時には、しかたがないので、あいかわらず夏も冬もなしに、水田のなかにつかって、ひるやぶよにくわれながら、たら、みんなだっか、ふしぎな化け物が、何十人となくぞろぞろ出てくるのです。青い着物を着た赤鬼や、赤い着物を着た黒鬼もいました。おかあさん"
}